export const reviewData = [
   {
      id: 1,
      title: 'Хорошее качество и быстрая доставка',
      review: 'Задача организации, в особенности же базовый вектор развития, в своём классическом представлении, допускает внедрение глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, внедрение современных методик способствует подготовке и реализации прогресса профессионального сообщества. Учитывая ключевые сценарии поведения, внедрение современных методик способствует подготовке и реализации прогресса профессионального сообщества.',
      author: {
         name: 'Константин Константинов',
         position: 'Генеральный директор ООО АртеМикс'
      }
   },
   {
      id: 2,
      title: 'Довольны выбором!',
      review: 'Задача организации, в особенности же базовый вектор развития, в своём классическом представлении, допускает внедрение глубокомысленных рассуждений. Задача организации, в особенности же базовый вектор развития, в своём классическом представлении, допускает внедрение глубокомысленных рассуждений. Задача организации, в особенности же базовый вектор развития, в своём классическом представлении, допускает внедрение глубокомысленных рассуждений.',
      author: {
         name: 'Анастасия Абрамова',
         position: 'Менеджер по закупкам ЗАО СтройТрест'
      }
   },
   {
      id: 3,
      title: 'Хорошее качество, быстрая доставка и очень приятное общение с клиентами',
      review: 'Задача организации, в особенности же базовый вектор развития, в своём классическом представлении, допускает внедрение глубокомысленных рассуждений. Учитывая ключевые сценарии поведения, внедрение современных методик способствует подготовке и реализации прогресса профессионального сообщества.',
      author: {
         name: 'Константин Константинов',
         position: 'Генеральный директор ООО АртеМикс'
      }
   },
]