export const productData = [
   // Сухине смеси
   {
      id: 1,
      title: 'Клей для газобетона АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей для газобетона АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Сухая смесь на основе высокопрочного цемента марки М500 Д0, фракционного песка и полимерных добавок.</p>
                  <p class="product-text">Сухая смесь на основе высокопрочного  цемента  марки М500 Д0, фракционного песка и полимерных добавок. При смешивании с водой образует пластичную, удобную в работе растворную смесь. Клей обладает хорошей водоудерживающей способностью, отвердевает без усадки и после высыхания становится  прочным, водостойким  и морозостойким.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг - 0,21-0,23 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Дайте растворной смеси постоять 10 минут и перемешайте ее еще раз. Растворная смесь готова. Во время работы температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Срок годности растворной смеси - не менее 3 часов. В зимний период в состав смеси входит противоморозная добавка, позволяющая производить работы до -100С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Приготовленная смесь наносится на поверхность уже уложенных блоков гладким шпателем. Зубчатым шпателем смеси придается гребенчатая структура. Блок необходимо уложить на растворную смесь в течение 10 минут после нанесения и с усилием вдавить его. Корректировка положения блока может производиться в течение 10-15 минут после его укладки. Время корректировки зависит от температуры окружающей среды и водопоглащающих свойств основания. </p>
               <p class="product-text">Излишки материала, выдавливаемого из швов, удаляются шпателем либо разравниваются по поверхности блоков, с целью выравнивания неровностей и углублений. Рекомендуемая толщина клеевого шва 2-3 мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Выравнивание поверхности</h5>
            <div class="text-wrap">
               <p class="product-text">Растворную смесь нанесите стальным шпателем на поверхность стены, а затем разровняйте стальной линейкой слоем 1-5 мм. Допускается выравнивание несколькими слоями. Каждый последующий слой наносится после затвердевания предыдущего. Время затвердевания каждого слоя - 24 часа. Расход смеси на 1 м2 - 1,5-4,0 кг в зависимости от шероховатости</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text"> Гарантийный срок хранения в таре изготовителя – 12 месяцев со дня выпуска.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопастности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф&lt;370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99)</p>
               <p class="product-text">Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
      `
   },
   {
      id: 2,
      title: 'Клей для плитки Усиленный АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей для плитки Усиленный АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Сухая смесь на основе цемента марки М500 Д0, фракционированного песка и полимерных добавок. При смешивании с водой образует пластичную, удобную в работе растворную смесь, хорошо прилипающую ко всем обычным типам основаниям. После схватывания становится очень прочной, морозостойкой  и водостойкой. </p>
                  <p class="product-text">Предназначен для облицовки поверхностей всеми видами керамической плитки, в том числе керамогранитом, внутри и снаружи зданий. Для укладки плит и блоков из газобетона.  Типичными объектами применения для укладки плитки являются комнаты, кухни, санузлы, лестницы, подъезды домов и т.п.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг - 0,24-0,26 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Дайте растворной смеси постоять 10 минут и перемешайте ее еще раз. Растворная смесь готова.. Во время работы температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Срок годности растворной смеси - не менее 3 часов. В зимний период в состав смеси входит противоморозная добавка, позволяющая производить работы до -100С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Зубчатым шпателем нанесите слой растворной смеси на основу и с усилием вдавите плитку. Наиболее высокая прочность клеевого шва достигается в первые минуты после нанесения растворной смеси, поэтому старайтесь работать быстро. Внимание! Не наносите растворную смесь на площадь, которую не сможете облицевать плиткой в течение 15 минут. Помните, что на солнце и при сильном ветре это время уменьшается. При укладке плитки большого размера нанесите растворную смесь на обратную ее сторону. Следите за тем, чтобы толщина клеевого шва не была больше 5 мм. При укладке плитки швы должны быть заполнены клеем не более чем на половину их глубины. Горизонтальные швы между плитками на стенах выравнивайте с помощью бечевки или монтажных крестиков. Выравнивание плитки проводите не позже, чем через 10 минут после ее укладки. Не увлажняйте плитку перед укладкой и не подвергайте ее воздействию воды в течение 24 часов после укладки. Для плитки 150х150 мм используйте шпатели с размером зуба 6х6х6 мм, для плитки 300х300 мм - 8х8х8 мм. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60 %. Гарантийный срок хранения в таре изготовителя 12 месяцев со дня выпуска.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">МЕРЫ БЕЗОПАСНОСТИ</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу. Продукция прошла радиационный контроль и разрешена к исполь</p>
            </div>
         </div>
      `
   },
   {
      id: 3,
      title: 'Штукатурка гипсовая «Гипсопласт» АртеМикс',
      content: ``
   },
   {
      id: 4,
      title: 'Штукатурка гипсовая «Базовая» Артемикс 30кг',
      content: ``
   },
   {
      id: 5,
      title: '',
      content: ``
   },
   {
      id: 6,
      title: '',
      content: ``
   },
   {
      id: 7,
      title: '',
      content: ``
   },
   {
      id: 8,
      title: '',
      content: ``
   },
   {
      id: 9,
      title: '',
      content: ``
   },
   {
      id: 10,
      title: '',
      content: ``
   },
   {
      id: 11,
      title: '',
      content: ``
   },

   // 
]