export const productData = [
   // Сухине смеси
   {
      id: 1,
      title: 'Клей для газобетона АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей для газобетона АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Сухая смесь на основе высокопрочного цемента марки М500 Д0, фракционного песка и полимерных добавок.</p>
                  <p class="product-text">Сухая смесь на основе высокопрочного  цемента  марки М500 Д0, фракционного песка и полимерных добавок. При смешивании с водой образует пластичную, удобную в работе растворную смесь. Клей обладает хорошей водоудерживающей способностью, отвердевает без усадки и после высыхания становится  прочным, водостойким  и морозостойким.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг - 0,21-0,23 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Дайте растворной смеси постоять 10 минут и перемешайте ее еще раз. Растворная смесь готова. Во время работы температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Срок годности растворной смеси - не менее 3 часов. В зимний период в состав смеси входит противоморозная добавка, позволяющая производить работы до -100С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Приготовленная смесь наносится на поверхность уже уложенных блоков гладким шпателем. Зубчатым шпателем смеси придается гребенчатая структура. Блок необходимо уложить на растворную смесь в течение 10 минут после нанесения и с усилием вдавить его. Корректировка положения блока может производиться в течение 10-15 минут после его укладки. Время корректировки зависит от температуры окружающей среды и водопоглащающих свойств основания. </p>
               <p class="product-text">Излишки материала, выдавливаемого из швов, удаляются шпателем либо разравниваются по поверхности блоков, с целью выравнивания неровностей и углублений. Рекомендуемая толщина клеевого шва 2-3 мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Выравнивание поверхности</h5>
            <div class="text-wrap">
               <p class="product-text">Растворную смесь нанесите стальным шпателем на поверхность стены, а затем разровняйте стальной линейкой слоем 1-5 мм. Допускается выравнивание несколькими слоями. Каждый последующий слой наносится после затвердевания предыдущего. Время затвердевания каждого слоя - 24 часа. Расход смеси на 1 м2 - 1,5-4,0 кг в зависимости от шероховатости</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text"> Гарантийный срок хранения в таре изготовителя – 12 месяцев со дня выпуска.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопастности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф&lt;370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99)</p>
               <p class="product-text">Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
      `
   },
   {
      id: 2,
      title: 'Клей для плитки Усиленный АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей для плитки Усиленный АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Сухая смесь на основе цемента марки М500 Д0, фракционированного песка и полимерных добавок. При смешивании с водой образует пластичную, удобную в работе растворную смесь, хорошо прилипающую ко всем обычным типам основаниям. После схватывания становится очень прочной, морозостойкой  и водостойкой. </p>
                  <p class="product-text">Предназначен для облицовки поверхностей всеми видами керамической плитки, в том числе керамогранитом, внутри и снаружи зданий. Для укладки плит и блоков из газобетона.  Типичными объектами применения для укладки плитки являются комнаты, кухни, санузлы, лестницы, подъезды домов и т.п.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг - 0,24-0,26 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Дайте растворной смеси постоять 10 минут и перемешайте ее еще раз. Растворная смесь готова.. Во время работы температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Срок годности растворной смеси - не менее 3 часов. В зимний период в состав смеси входит противоморозная добавка, позволяющая производить работы до -100С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Зубчатым шпателем нанесите слой растворной смеси на основу и с усилием вдавите плитку. Наиболее высокая прочность клеевого шва достигается в первые минуты после нанесения растворной смеси, поэтому старайтесь работать быстро. Внимание! Не наносите растворную смесь на площадь, которую не сможете облицевать плиткой в течение 15 минут. Помните, что на солнце и при сильном ветре это время уменьшается. При укладке плитки большого размера нанесите растворную смесь на обратную ее сторону. Следите за тем, чтобы толщина клеевого шва не была больше 5 мм. При укладке плитки швы должны быть заполнены клеем не более чем на половину их глубины. Горизонтальные швы между плитками на стенах выравнивайте с помощью бечевки или монтажных крестиков. Выравнивание плитки проводите не позже, чем через 10 минут после ее укладки. Не увлажняйте плитку перед укладкой и не подвергайте ее воздействию воды в течение 24 часов после укладки. Для плитки 150х150 мм используйте шпатели с размером зуба 6х6х6 мм, для плитки 300х300 мм - 8х8х8 мм. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60 %. Гарантийный срок хранения в таре изготовителя 12 месяцев со дня выпуска.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">МЕРЫ БЕЗОПАСНОСТИ</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу. Продукция прошла радиационный контроль и разрешена к исполь</p>
            </div>
         </div>
      `
   },
   {
      id: 3,
      title: 'Штукатурка гипсовая «Гипсопласт» АртеМикс',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей для плитки Усиленный АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Для РУЧНОГО и МАШИННОГО ПРИМЕНЕНИЯ.</p>
                  <p class="product-text">Гипсопласт – высокопрочная, универсальная сухая штукатурная смесь изготовлена согласно ГОСТ 58279-2018, состоящая из гипсового вяжущего, тонкодисперсного наполнителя и лёгкого заполнителя, модифицированная специальными добавками. Предназначена для высококачественного оштукатуривания стен и потолков, из бетонных, кирпичных, газо-пенобетонных оснований внутри сухих помещений с нормальной влажностью ручным либо машинным способом с помощью любых штукатурных станций.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Температура растворной смеси, основы и окружающей среды должна быть в пределах от +5 до +30оС.</p>
               <p class="product-text">Основание должно быть сухим и прочным, очищенным от загрязнений (масла, мастики, краски, пыли, водорастворимые составы) препятствующих прочному сцеплению, и не должно подвергаться воздействию влаги, усадке или деформации.</p>
               <p class="product-text">При оштукатуривании поверхностей рекомендуется пользоваться специальными грунтовочными растворами. Если основание обладает высокой водопоглощающей способностью, то необходимо прогрунтовать его дважды. Поверхность гладких оснований должна подвергаться насеканию.</p>
               <p class="product-text">Необходимый "возраст" бетонного (цементного) основания до применения смеси не менее 1 месяца и остаточная влажность не должна превышать 3%.  Перед оштукатуриванием все выбоины, раковины и другие локальные дефекты должны быть предварительно заполнены этим же раствором. Ранее оштукатуренные поверхности следует проверить на возможное отслаивание и удалить выявленные дефекты.</p>
               <p class="product-text">С бетонных поверхностей необходимо удалить окалину и остатки опалубки. Перед работой сильно впитывающие основания обработать грунтовкой, улучшающей сцепление с основанием. На внешние углы закрепить угловой профиль. При оштукатуривании по «маякам», закрепить «маячковые» профили вертикально на поверхности. При этом шаг между маяками должен быть меньше длины правила для разравнивания штукатурки</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">При машинном нанесении установить начальный расход воды в штукатурной машине около 590 л/ч и опытным путем отрегулировать консистенцию растворной смеси, изменяя количество воды. </p>
               <p class="product-text">При ручном нанесении смешивание производить механическим способом (миксер, дрель со специальной насадкой) путем постепенного добавления сухой смеси в заранее отмеренное количество чистой воды комнатной температуры из расчета 0,55 л/кг, до получения однородной массы. </p>
               <p class="product-text">Допускается дополнительное добавление воды до получения рабочей консистенции. Перемешивание производится в течение 1-2 минут, после чего штукатурная смесь готова к применению. Время использования готовой растворной смеси не менее 45 минут. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text"><strong>Нанесение:</strong> На подготовленное основание штукатурную смесь нанести машинным способом по обычной технологии штукатурных работ. Штукатурка наносится необходимой толщиной слоя за один проход.</p>
               <p class="product-text"><strong>Разравнивание:</strong> Штукатурную смесь на поверхности разровнять при помощи h-правила. При необходимости, для получения более толстого слоя, еще не затвердевший первый слой «начесать» штукатурным гребнем в форме ласточкиного хвоста. Второй слой штукатурки наносится только после высыхания первого слоя.</p>
               <p class="product-text"><strong>Подрезка:</strong> Когда штукатурная смесь начнет схватываться (90-120 минут после затворения) поверхность выровнять трапециевидным правилом, держа его перпендикулярно к основанию, срезая излишки и заполняя углубления. После высыхания на такую поверхность можно приклеить керамическую плитку с помощью специальных клевых растворов, предварительно обработав грунтовкой глубокого проникновения.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Для получения поверхности под окраску без шпатлевания</h5>
            <div class="text-wrap">
               <p class="product-text"><strong>Заглаживание:</strong> Для получения гладкой поверхности, спустя 20-30 минут после подрезки, поверхность необходимо обработать шпателем, устраняя незначительные неровности.</p>
               <p class="product-text"><strong>Глянцевание:</strong> Через 15-20 минут после заглаживания смочить водой и затереть круговыми движениями губчатой или войлочной теркой. После появления матовой поверности (10-15 минут), штукатурку загладить шпателем широкими движениями. Для получения идеально глянцевой поверхности необходимо через 4-5 часов, но не более чем сутки после начала нанесения, штукатурку вновь обильно увлажнить и загладить широким шпателем.    Полученная глянцевая поверхность не требует шпатлевания и пригодна для нанесения фактурной краски.</p>
               <p class="product-text"><strong>ВАЖНО!!!</strong> Оштукатуривание поверхностей из ЦПС и пенополистерола, а также примыкания поверхностей стыков разнородных материалов, выполняется с применением армирования стеклотканевой сеткой (ячейка 5*5 мм) по всей поверхности.</p>
               <p class="product-text">При проведении работ в помещениях с незакрытым контуром, повышенной влажностью, холодной температурой воздуха производитель не гарантирует указанные сроки обработки и качество финишной поверхности. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При производстве штукатурных работ применять средства индивидуальной защиты. Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Условия хранения</h5>
            <div class="text-wrap">
               <p class="product-text">Мешки с сухой смесью необходимо хранить в крытых помещениях, обеспечивая герметичность упаковки и предохранение смеси от увлажнения. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Гарантия производителя </h5>
            <div class="text-wrap">
               <p class="product-text">Изготовитель гарантирует соответствие смеси требованиям технических условий при соблюдении потребителем правил применения и хранения, указанных в настоящей инструкции. Наличие природных примесей в гипсовом камне может изменять цвет смеси от белого до бежевого. Цвет смеси на качество и характеристики не влияет. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Гарантийный срок хранения в таре изготовителя – 6 месяцев со дня изготовления.</h5>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальный размер зерен заполнителя: </span>
                  <span class="value item_text">1,25 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды для затворения 1кг сухой смеси: </span>
                  <span class="value item_text">0,54-0,59 л/кг</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Время начала схватывания растворной смеси, не менее: </span>
                  <span class="value item_text">90 мин</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Толщина одного слоя: </span>
                  <span class="value item_text">для стен 5-50мм <br> для потолков 5-15</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Расход сухой смеси на м2 при толщине слоя 10 мм: </span>
                  <span class="value item_text">9,0 кг/м<sub>2</sub></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность при сжатии через 7 суток: </span>
                  <span class="value item_text">не менее 2,0 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность на растяжение при изгибе через 7 суток: </span>
                  <span class="value item_text">не менее 1,0 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность сцепления с основанием (бетон): </span>
                  <span class="value item_text">не менее 0,3 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Время высыхания слоя 15-20 мм при температуре +20 оС и влажности воздуха 60%: </span>
                  <span class="value item_text">около 7 суток</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Температура растворной смеси, основы и окружающей среды: </span>
                  <span class="value item_text">от +5 до +30оС</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 4,
      title: 'Штукатурка гипсовая «Базовая» Артемикс 30кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей для плитки Усиленный АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Для РУЧНОГО ПРИМЕНЕНИЯ.</p>
                  <p class="product-text">Сухая смесь на гипсовой основе с добавлением легкого наполнителя, модифицированная минеральными и полимерными добавками. При смешивании с водой образует пластичную растворную смесь, удобную для нанесения и последующего заглаживания. Рекомендуется для ручного нанесения.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Особенности</h5>
            <div class="text-wrap">
               <p class="product-text">Штукатурка гипсовая Артемикс обеспечивает гладкую поверхность, которая не нуждается в дополнительном шпатлевании.</p>
               <p class="product-text">Нанесение за один намет штукатурного слоя толщиной до 50 мм без предварительного обрызга. При необходимости возможно нанесение более толстых слоев за два раза.</p>
               <p class="product-text">Регулирует влажностный режим в помещении — «дышит», создавая благоприятный микроклимат в помещении.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Назначение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухая смесь предназначена для ручного оштукатуривания стен и потолков из бетонных, кирпичных, газо- и пенобетонных оснований внутри сухих помещений.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Строительное основание должно быть прочным, твёрдым, очищенным от загрязнений, препятствующих прочному сцеплению, таких как масла, мастики, краски, пыль,    водорастворимые составы и т.д. Основание не должно подвергаться усадке или деформации.</p>
               <p class="product-text">При оштукатуривании поверхностей рекомендуется пользоваться специальными грунтовочными растворами. Если основание обладает высокой водопоглощающей способностью, то необходимо прогрунтовать его дважды. Поверхность гладких оснований должна подвергаться насеканию.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Рабочие основания</h5>
            <div class="text-wrap">
               <p class="product-text">Гипсовые, бетонные, кирпичные, пенобетонные, цементные, ЦСП. Не рекомендуется использовать на окрашенных, пластиковых и деревянных поверхностях, а так же в цокольной зоне.</p>
            </div>
         </div>
         
         
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">При ручном нанесении смешивание производить механическим способом (миксер, дрель со специальной насадкой) путем постепенного добавления сухой смеси в заранее отмеренное количество чистой воды комнатной температуры до получения однородной массы. Перемешивание производится в течение 2-3 минут, после чего штукатурная смесь готова к преминению.</p>
               <p class="product-text">Дайте растворной смеси постоять 5 минут и перемешайте её повторно. Растворная  смесь  готова к применению.  Время использования готовой растворной смеси не менее 1 ч. В процессе работы рекомендуется периодически перемешивать растворную смесь. Во время работы растворную смесь необходимо периодически перемешивать.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text"><strong>Нанесение:</strong> На подготовленное основание штукатурную смесь нанести шпателем  по обычной технологии штукатурных работ. Штукатурка наносится необходимой толщиной слоя за один проход. Разравнивание: Штукатурную смесь на поверхности разровнять при помощи h-правила. При необходимости, для получения более толстого слоя, еще не затвердевший первый слой «начесать» штукатурным гребнем в форме ласточкиного хвоста. Второй слой штукатурки наносится только после высыхания первого слоя.</p>
               <p class="product-text"><strong>Подрезка:</strong> Когда штукатурный раствор начнет схватываться (1,5-2 часа после затворения) поверхность выровнять трапециевидным правилом, держа его перпендикулярно к основанию, срезая излишки и заполняя углубления.</p>
               <p class="product-text"><strong>Глянцевание:</strong> Для получения идеально гладкой поверхности, спустя 10-20 минут после подрезки, штукатурку затереть губчатой теркой, обильно смоченной водой. После чего, дождавшись появления матовой поверхности, загладить штукатурку широким металлическим шпателем.</p>
               <p class="product-text"><strong>Глянцевание:</strong> В течение суток, но не ранее чем через 3 часа после приготовления раствора, штукатурку обильно смочить и загладить с помощью металлической гладилки или шпателя. После такой обработки поверхность не требует дополнительного шпатлевания. Производство малярных и других работ осуществлять после полного высыхания нанесённого слоя.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Очистка инструмента и меры предосторожности</h5>
            <div class="text-wrap">
               <p class="product-text">Инструменты должны быть вымыты сразу после окончания работы. Не следует выливать раствор и воду после промывки инструментов в канализационные трубы.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих складских помещениях с относительной влажностью воздуха не более 60%. Гарантийный срок хранения: 6 месяцев с даты изготовления. Срок годности: 6 месяцев с даты изготовления.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Упаковка</h5>
            <div class="text-wrap">
               <p class="product-text">Смесь поставляется в бумажных мешках весом 30 кг.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф &lt; 370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99) Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text"></span>
                  <span class="value item_text"></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text"></span>
                  <span class="value item_text"></span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 5,
      title: 'Кладочный раствор М100 АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Кладочный раствор М100 АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Кладочный раствор – сухая кладочная смесь, состоящая из портландцемента и фракционированного песка, модифицированная специальными добавками. При смешивании с водой образует пластичную растворную смесь.</p>
                  <p class="product-text">Для кладки глиняного и силикатного кирпича, а также наружных и внутренних работ</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Поверхность кирпича и блоков должна быть сухая, чистая и прочная. Кирпич, бывший в эксплуатации, разрешается применять в кладке, если он правильной формы, очищен от раствора и пыли и не имеет трещин. Приготовление растворной смеси производить механическим способом (миксер, дрель со специальной насадкой) путем постепенного добавления сухой смеси в заранее отмеренное количество чистой воды комнатной температуры (в зимних условиях - горячей (до +50оС) водой) до получения однородной массы. Внимание! Полученный раствор должен отстояться не менее 5 минут, после повторного перемешивания растворная смесь готова к применению.</p>
               <p class="product-text">Во время работы растворную смесь необходимо периодически перемешивать. Не рекомендуется дополнительное добавление воды в готовую растворную смесь. Не допускается введение в состав смеси каких-либо посторонних добавок или заполнителей.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Применние</h5>
            <div class="text-wrap">
               <p class="product-text">При помощи строительной кельмы растворная смесь наносится равномерно по всей кладочной поверхности, при этом соблюдается тщательная стыковка блоков. Номинальная толщина кладочного шва составляет 12 мм (мин. 8мм, макс 15мм).</p>
               <p class="product-text">При высоком водопоглощении блоков и камней, их необходимо предварительно смочить водой. Во время высыхания смесь должна быть защищена от повышенной влажности, высоких температур и прямых солнечных лучей. Для работы в зимнее время используется специальный зимний состав. </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Очистка инструмента и меры предосторожности</h5>
            <div class="text-wrap">
               <p class="product-text">Инструменты должны быть вымыты сразу после окончания работы. Не следует выливать раствор и воду после промывки инструментов в канализационные трубы.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Очистка инструмента и меры предосторожности</h5>
            <div class="text-wrap">
               <p class="product-text"></p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Упаковка</h5>
            <div class="text-wrap">
               <p class="product-text">Смесь поставляется в бумажных мешках весом 25 кг.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих складских помещениях с относительной влажностью воздуха не более 60 %. Гарантийный срок хранения: 6 месяцев с даты изготовления. Срок годности: 12 месяцев с даты изготовления</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу. Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф &lt; 370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99) Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
      `
   },
   {
      id: 6,
      title: 'Кладочный раствор М150 АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Кладочный раствор М150 АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Кладочный раствор– сухая смесь серого цвета, состоящая из портландцемента и фракционированного песка, модифицированная специальными добавками. При смешивании с водой образует пластичную растворную смесь.</p>
                  <p class="product-text">Кладочный раствор– предназначен для кладки керамического и силикатного кирпича, строительных блоков (пеноблоков, шлакоблоков), монтажа сборных железобетонных элементов, выполнения ремонтных работ и крепления фундаментных блоков. Ддя наружного и внутреннего применения.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Поверхность кирпича и блоков должна быть сухая, чистая и прочная. Кирпич, бывший в эксплуатации, разрешается применять в кладке, если он правильной формы, очищен от раствора и пыли и не имеет трещин.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой теплой ( в зимний период горячей, до + 500С) воды, на 1кг –0,12-0,14 л., и перемешайте в течение 1?2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой.</p>
               <p class="product-text"><strong>Внимание!</strong> Полученный раствор должен отстояться не менее 5 минут, после повторного перемешивания растворная смесь готова к применению.</p>
               <p class="product-text">Во время работы растворную смесь необходимо периодически перемешивать. Срок годности растворной смеси от момента засыпки в воду до начала схватывания – не менее 3 часов. Не рекомендуется дополнительное добавление воды в готовую растворную смесь. Не допускается введение в состав смеси каких-либо посторонних добавок или заполнителей</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Нанесение</h5>
            <div class="text-wrap">
               <p class="product-text">При помощи строительной кельмы растворная смесь наносится равномерно по всей кладочной поверхности, при этом соблюдается тщательная стыковка кирпичей и блоков. Номинальная толщина кладочного шва составляет 12 мм (мин. 8мм, макс 15мм).</p>
               <p class="product-text">При высоком водопоглощении блоков и камней, их необходимо предварительно смочить водой. Во время высыхания смесь должна быть защищена от повышенной влажности, высоких температур и прямых солнечных лучей.</p>
               <p class="product-text">Для работы в зимнее время используется специальный зимний состав.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Техника безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При выполнении работ используйте перчатки. Избегайте попадания смеси на кожу и в глаза.В случае попадания сухой смеси в глаза, необходимо промыть их большим количеством воды и обратиться к врачу.</p>
               <p class="product-text"><strong>Очистка интструмента и меры предосторожности:</strong> инструменты должны быть вымыты сразу после окончания работы. Не следует выливать раствор и воду после промывки инструментов в канализационные трубы.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Расход материала</h5>
            <div class="text-wrap">
               <p class="product-text">Расход при толщине слоя в 10 мм – 17-19 кг/м2. Одного мешка (25 кг) при слое 10 мм хватает на 1,3-1,4м2.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60%.</p>
               <p class="product-text">Гарантийный срок хранения в таре изготовителя – 12 месяцев со дня выпуска. Настоящая информация касается основных данных по применению продукта и не освобождает от соблюдения строительных правил и правил техники безопасности.</p>
            </div>
         </div>
      `
   },
   {
      id: 7,
      title: 'Цементно-известковая штукатурка «Мастерпласт» АртеМикс 25кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Цементно-известковая штукатурка «Мастерпласт» АртеМикс 25кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Цементно-известковая штукатурка«Мастерпласт» АртеМикс. Изготовлена в соответствии с  ГОСТ-31357-2007</p>
                  <p class="product-text">Штукатурка «Мастерпласт» – это сухая смесь серого цвета, состоящая из цемента, крупнозернистого фракционированного песка, извести, минеральных наполнителей и полимерных добавок. При смешивании с водой образует пластичную растворную смесь. После затвердевания образует прочный морозостойкий раствор.</p>
                  <p class="product-text">Штукатурка «Мастерпласт» очень пластичная (легко наносится и разравнивается на поверхности основания), обладает высокой устойчивостью к появлению усадочных трещин и позволяет за один проход наносить слой толщиной от 10 до 30 мм. Может использоваться в качестве подосновы для современных декоративных облицовочных материалов. Водо- и морозостойкая.</p>
                  <p class="product-text">Штукатурка «Мастерпласт» предназначена для грубого выравнивания стен в сухих и влажных помещениях из бетона, кирпича и ячеистого бетона, для заделки стыков и отдельных неровностей бетонных и железобетонных плит.Для внутренних и наружных работ.Рекомендуется как для ручного, так и для машинного нанесения.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц. Основа не должна подвергаться деформации. Осыпающиеся и плохо соединенные слои поверхности необходимо удалить при помощи стальной щетки или отбить. Сильно впитывающие или слабые основания обработать специальными грунтовочными эмульсиями. </p>
               <p class="product-text">Перед нанесением штукатурки увлажните очищенную поверхность основы водой. Основы из материалов с высоким водопоглощением (ячеистый бетон, силикатный кирпич и т.п.) увлажните многократно. На стыках разнородных материалов, на выступающих архитектурных деталях, на тонких перегородках и при наметах, превышающих 30 мм, установите армированные оцинкованной сеткой каркасы.</p>
               <p class="product-text">Типичными основами для нанесения могут быть глиняные и силикатные кирпичи, бетон, бетонные блоки, газобетон, каменная кладка, цементные и известково-цементные штукатурки.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг – 0,15-0,18 л) и перемешайте в течение 2?3 минут до получения однородной массы. Дать растворной смеси отстояться 10 минут и повторно перемешать. Для улучшения однородности используйте электродрель со специальной насадкой. Температура основы и штукатурки в процессе работы и в последующие дни должна быть не менее +50С и не более + 300С. Срок годности растворной смеси от момента засыпки в воду до начала схватывания – не менее 4 часов (сквозняки и высокая температура уменьшают это время).</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <p class="text-wrap">При устройстве однослойных покрытий их поверхность следует разравнивать сразу же после нанесения раствора. При устройстве многослойного штукатурного покрытия каждый последующий слой наносить после схватывания предыдущего (примерно через 1 сутки). Штукатурный состав наносится на подготовленную ранее поверхность, следующим слоем: при сплошном нанесении – от 10 до 30 мм; при частичном нанесении – до 60 мм. Для получения улучшенной поверхности, в качестве накрывочного слоя используйте штукатурку «Финишная». <strong>Не рекомендуется наносить растворную смесь слоем менее 10мм.</strong></p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Дополнительные работы</h5>
            <div class="text-wrap">
               <p class="product-text">В течение 3 суток после нанесения растворной смеси поверхность должна поддерживаться влажной. При сухой и жаркой погоде производите дополнительное увлажнение с помощью распылителя.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60%. <strong> Гарантийный срок хранения в таре изготовителя – 12 месяцев со дня выпуска.</strong></p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф	&lt; 370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99)</p>
               <p class="product-text">Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Толщина слоя за один проход без армирующей сетки</span>
                  <span class="value item_text">10-50 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Пригодность раствора к использованию, не менее</span>
                  <span class="value item_text">4 часов</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Средняя плотность затвердевшего раствора</span>
                  <span class="value item_text">1650-1750 кг/м<sup>3</sup></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Предел прочности при сжатии (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">5 МПа (М50)</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Предел прочности при изгибе (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">1,0 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность сцепления с бетонной поверхностью (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">0,4 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Морозостойкость (циклы), не менее</span>
                  <span class="value item_text">F 50</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Наибольшая крупность зерен наполнителя</span>
                  <span class="value item_text">2,8 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Расход материала при толщине слоя 10 мм</span>
                  <span class="value item_text">14-16 кг/м<sup>2</sup></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды на 25 кг смеси</span>
                  <span class="value item_text">3,8-4,5 л.</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 8,
      title: 'Цементно-известковая штукатурка «Финишная» АртеМикс 25кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Цементно-известковая штукатурка «Финишная» АртеМикс 25кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Цементно-известковая штукатурка «Финишная» АртеМикс. Изготовлено в соответствии с  ГОСТ-31357-2007</p>
                  <p class="product-text">Штукатурка «Финишная» – это сухая смесь серого цвета, состоящая из цемента, извести, фракционированных минеральных наполнителей и полимерных добавок. Штукатурка «Финишная» очень пластичная (легко наносится и разравнивается на поверхности основания), обладает высокой устойчивостью к появлению усадочных трещин и позволяет за один проход наносить слой толщиной до 15 мм. Может использоваться в качестве подосновы для современных декоративных облицовочных материалов. Водо- и морозостойкая.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Назначение</h5>
            <div class="text-wrap">
               <p class="product-text">Штукатурка «Финишная» предназначена для выравнивания стен из бетона, кирпича и ячеистого бетона. Рекомендуется для отделки фасадов, цоколей, подвалов, помещений с любой степенью влажности. Для внутренних и наружных работ.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц. Основа не должна подвергаться деформации. Осыпающиеся и плохо соединенные слои поверхности необходимо удалить при помощи стальной щетки или отбить. Сильно впитывающие или слабые основания обработать специальными грунтовочными эмульсиями. </p>
               <p class="product-text">Перед нанесением штукатурки увлажните очищенную поверхность основы водой. Основы из материалов с высоким водопоглощением (ячеистый бетон, силикатный кирпич и т.п.) увлажните многократно. На стыках разнородных материалов, на выступающих архитектурных деталях, на тонких перегородках и при наметах, превышающих 20 мм, установите армированные оцинкованной сеткой каркасы.</p>
               <p class="product-text">Типичными основами для нанесения могут быть глиняные и силикатные кирпичи, бетон, бетонные блоки, газобетон, каменная кладка, цементные и известково-цементные штукатурки.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг – 0,21-0,23 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Температура основы и штукатурки в процессе работы и в последующие дни должна быть не менее +5&deg;С и не более +30&deg;С. Срок годности растворной смеси от момента засыпки в воду до начала схватывания – не менее 2 часов.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Готовую штукатурную смесь нанесите на основу ручным или машинным способом. Вручную она наноситься при помощи штукатурной лопатки, мастерка или шпателя. При машинном способе нанесения равномерно передвигайте форсунку на расстоянии 0,6?1,0 м от поверхности стены. После нанесения штукатурки разровняйте ее теркой или полутерком, а затем ее поверхность проверьте и выровняйте правилом. Последующие этапы отделки – затирку и заглаживание, выполняйте в зависимости от требований, предъявляемых к качеству штукатурки. <strong>Не рекомендуется наносить растворную смесь слоем менее 3 мм.</strong></p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Дополнительные работы</h5>
            <div class="text-wrap">
               <p class="product-text">В течение 3 суток после нанесения растворной смеси поверхность должна поддерживаться влажной. При сухой и жаркой погоде производите дополнительное увлажнение с помощью распылителя.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60%. <strong>Гарантийный срок хранения в таре изготовителя – 12 месяцев со дня выпуска.</strong></p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф&lt;370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99). Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
         
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Толщина слоя за один проход без армирующей сетки</span>
                  <span class="value item_text">3-15 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Пригодность раствора к использованию, не менее</span>
                  <span class="value item_text">2 часов</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Средняя плотность затвердевшего раствора</span>
                  <span class="value item_text">1700-1900 кг/м<sup>3</sup></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Предел прочности при сжатии (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">5 МПа (М50)</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Предел прочности при изгибе (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">1,0 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность сцепления с бетонной поверхностью (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">0,4 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Морозостойкость (циклы), не менее</span>
                  <span class="value item_text">F100</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Наибольшая крупность зерен наполнителя</span>
                  <span class="value item_text">0,8 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Расход материала при толщине слоя 3 мм</span>
                  <span class="value item_text">4,2?4,5 кг/м<sup>2</sup></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды на 25 кг смеси</span>
                  <span class="value item_text">4,8-5,5 л.</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 9,
      title: 'Цементно-песчаная смесь М150 АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Цементно-песчаная смесь М150 АртеМикс (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Изготовлено в соответствии с  ГОСТ-31357-2007</p>
                  <p class="product-text">Смесь предназначена для изготовления штукатурок, кладочных растворов, лёгких стяжек, укладки бетонных блоков.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Поверхность должна быть прочной, очищенной от пыли, грязи, жира, краски. Перед нанесением раствора поверхность увлажнить водой.     </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Смешать смесь с чистой водой до получения густой однородной массы, без комков. На 1 кг смеси – 0,15 л воды. Готовый раствор следует использовать в течение часа. При изготовлении стяжек толщина слоя раствора должна быть не менее 25мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Хранить в плотно закрытой таре. Срок годности 6 месяцев. <strong>Состав:</strong> Сухой фракционированный песок, портландцемент М-500 Д0. <strong>Расход</strong> При толщине слоя в 1 мм – 1,9 кг м кв.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При работе с раствором необходимо применять строительные перчатки, избегать контакта раствора с кожей. В случае попадания сухой смеси в глаза, необходимо промыть их большим количеством воды и обратиться к врачу.</p>
            </div>
         </div>
      `
   },
   {
      id: 10,
      title: 'Цементно-песчаная смесь М300 АртеМикс 25 кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Цементно-песчаная смесь М300 АртеМикс 25 кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Изготовлено в соответствии с  ГОСТ-31357-2007</p>
                  <p class="product-text">Смесь предназначена для изготовления стяжек, фундаментов, ремонта бетонных оснований, укладки бетонных блоков.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Поверхность должна быть прочной, очищенной от пыли, грязи, жира, краски. Перед нанесением раствора поверхность увлажнить водой.    </p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Смешать смесь с чистой водой до получения густой однородной массы, без комков. На 1 кг смеси – 0,15 л воды. Готовый раствор следует использовать в течение часа. При изготовлении стяжек толщина слоя раствора должна быть не менее 25мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Хранить в плотно закрытой таре. Срок годности 6 месяцев. <strong>Состав:</strong> Сухой фракционированный песок, портландцемент М-500 Д0. <strong>Расход:</strong> При толщине слоя в 1 мм – 1,9 кг м кв.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При работе с раствором необходимо применять строительные перчатки, избегать контакта раствора с кожей. В случае попадания сухой смеси в глаза, необходимо промыть их большим количеством воды и обратиться к врачу.</p>
            </div>
         </div>
         
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Водоудерживающая способность, %</span>
                  <span class="value item_text"98></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальное зерно, мм</span>
                  <span class="value item_text"><4/span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Подвижность растворной смеси ПК-2, ПК-3</span>
                  <span class="value item_text">8-12</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность при сжатии, МПа 28 суток</span>
                  <span class="value item_text">30</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 11,
      title: 'Клеевая смесь СУФ универсальная АртеМикс (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title"></h3>
               <div class="text-wrap">
                  <p class="product-text">Смесь сухая растворная, мелкозернистая, специальная для систем фасадных
                     теплоизоляционных композиционных с наружными штукатурными слоями, М100, F75 ГОСТ 31357-2007., состоящая из
                     портландцемента и фракционированного песка, модифицированная специальными добавками. При смешивании с водой
                     образует пластичную растворную смесь.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Назначение</h5>
            <div class="text-wrap">
               <ul class="product-list">
                  <li>Для приклеивания теплоизоляционных плит из минеральной ваты или пенополистирола</li>
                  <li>Для укладки армирующей сетки и создания базового штукатурного слоя на поверхности утеплителя</li>
                  <li>Для внутренних и наружных работ</li>
                  <li>Для применения в системе утепления фасадов</li>
               </ul>
               <p class="product-text"><strong>Рабочие основания (недеформирующиеся):</strong> Бетонные, ячеистый бетон, кирпичные, каменные, цементные штукатурки, гипсокартонные плиты.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основание должно быть ровным и прочным без пыли, грязи, жира, масел и других, ослабляющих сцепление веществ. Сильно впитывающие и гипсовые основания предварительно обработать грунтовкой, упрочняющей основание.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Приготовление растворной смеси производить механическим способом (миксер, дрель со специальной насадкой) путем постепенного добавления сухой смеси в заранее отмеренное количество чистой воды комнатной температуры до получения однородной массы.</p>
               <p class="product-text"><strong>ВНИМАНИЕ!</strong> Полученный раствор должен отстояться не менее 10 минут, после повторного перемешивания клей готов к применению.</p>
               <p class="product-text">Во время работы растворную смесь необходимо периодически перемешивать. Не рекомендуется дополнительное добавление воды в готовую растворную смесь.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Клеевая смесь наносится на внутреннюю поверхность теплоизоляционной плиты двумя способами: адгезионный, когда стены ровные, клей наносится сплошным слоем на плиту с помощью зубчатого шпателя с размером зубьев 10?12 мм. При приклеивании весь нанесенный клеевой слой прилипает к несущей поверхности. монтажный, когда стены неровные, клей наносится по периметру теплоизоляционной плиты непрерывным слоем и в середине делаются клеевые точки. Теплоизоляционная плита приклеивается к стене на необходимую для выдерживания плоскости толщину клеевой смеси.</p>
               <p class="product-text">После доводки поверхности, наклеенный слой теплоизоляционных плит необходимо дополнительно механически закрепить с помощью специальных фасадных дюбелей. При армировании, клеевая смесь наносится на внешнюю сторону утепленной стены зубчатым шпателем с размером зубьев 6?6 мм. После этого по клеевой поверхности раскатывается стеклосетка и ровными шпателями – гладилками утапливается в клеевой слой, при этом полотна сетки должны соприкасаться друг с другом внахлест примерно на 10 см.</p>
               <p class="product-text">После утапливания сетки клеевой слой разравнивается. После полного высыхания базового армированного штукатурного слоя, поверхность, при необходимости, может дополнительно выравниваться клеевым раствором. Перед нанесением отделочного слоя, полученная поверхность дополнительно грунтуется.</p>
               <p class="product-text">Обработанные клеевым составом поверхности необходимо защищать от дождя и прямых солнечных лучей в течение первых 7 суток.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Очистка инструмента и меры предосторожности</h5>
            <div class="text-wrap">
               <p class="product-text">Инструменты должны быть вымыты сразу после окончания работы. Не следует выливать раствор и воду после промывки инструментов в канализационные трубы.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Упаковка</h5>
            <div class="text-wrap">
               <p class="product-text">Смесь поставляется в бумажных мешках весом 25 кг.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих складских помещениях с относительной влажностью воздуха не более 60%. Гарантийный срок хранения: 6 месяцев с даты изготовления. Срок годности: 12 месяцев с даты изготовления.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу. Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф &lt; 370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99) Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
      `
   },

   // Общестроительные материалы
   {
      id: 12,
      title: 'Огнеупорная смесь (25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Огнеупорная смесь (25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Состав: порошок глины (связующее) с максимальным размером зерна не более 1.0 мм, с высоким содержанием оксида алюминия (массовая доля не менее 35%), с низкимсодержанием оксида железа (массовая доля не более 1 %). Сухой кварцевый песок (заполнитель) с размером частиц не более 0,63 мм.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Расход материала</h5>
            <div class="text-wrap">
               <p class="product-text">Расход материала при толщине шва 3 мм - 0,27 кг/кирпич (размер 230 х 115 х 65 мм), т.е. 25 кг сухой смеси предназначено для кладки 90 кирпичей.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Условия проведения работ</h5>
            <div class="text-wrap">
               <p class="product-text">Внимательно прочитайте технические характеристики и способ применения раствора, указанные на упаковке. Используйте материалы высокого качества. Выполнение кладочных работ должно осуществляться при плюсовых температурах окружающего воздуха: кирпич и раствор должны иметь температуру не ниже +5*С, вода +15'С. Не рекомендуется выкладывать печь способом замораживания, а также брать руками холодный кирпич и раствор.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Перед кладкой печей кирпич предварительно отбирают и сортируют. Для топливников, каналов и сводов печи применяют кирпичи без трещин и отколотых мест, правильной формы, имеющие плоскую постель, плоские боковые грани, прямые кромки и острые углы. Кирпичи перед кладкой очистить от пыли, грязи, масляных пятен и других веществ, уменьшающих адгезию раствора к основанию. При простукивании кирпич должен издавать чистый металлический звук, хорошо колоться, при падении не рассыпаться, а раскалываться на крупные куски.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Для затворения сухой смеси используют воду из питьевого водоснабжения (наиболее благоприятной считается дождевая или речная вода). В воде не должно быть кислот и щелочей; содержание солей - минимальное. Соотношение при смешивании: на 1 кг сухой смеси требуется 0,18-0,22 л воды (4,5-5,5 л на 25 кг). Сухую смесь засыпают в заранее отмеренное количество воды и перемешивают механическим способом в течение 3-4 минут с помощью электродрели со специальной насадкой с частотой вращения не более 600 об/мин до получения раствора требуемой консистенции.</p>
               <p class="product-text">Готовый кладочный раствор должен быть однородным, не содержать комков, инородных включений. После 5-10 минут выдержки необходимо повторно перемешать полученный раствор. Рекомендуется порционное приготовление необходимого количества кладочного раствора. Необходимо предохранять глаза и органы дыхания во время размешивания сухого раствора.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Кладочные работы. Механическая прочность и газоплотность (минимизация порового пространства в швах кладки) достигаются перевязкой швов: смещение швов в вертикальных рядах для исключения образования сплошного вертикального шва. Наилучшей перевязкой считается такая, когда кладка смещена на 1/2 кирпича; минимальная перевязка допускается в 1/4 кирпича. Кладку огнеупорным кирпичом производят так, чтобы он не перевязывался с красным керамическим кирпичом, так как из-за различного температурного расширения этих видов кирпича кладка может разрушиться.</p>
               <p class="product-text">Для ускорения выполнения работ кирпич предварительно раскладывают на место без раствора («насухо»), где он должен находиться в печи с таким расчетом, чтобы шов между кирпичами был 2-4 мм. В процессе кладки кирпичи поочередно или все сразу снимают, укладывают рядом с рабочим местом, а затем ставят на раствор, выкладывая печь. Нанесение и расстилание раствора производят следующим образом: одной рукой снимают ранее уложенный «насухо» кирпич, другой забирают раствор из емкости и переносят его на место укладки. Двигая рукой по постели нижеуложенного кирпича, пальцами или кельмой разравнивают и размазывают раствор равномерным слоем нужной толщины.</p>
               <p class="product-text">Кирпич погружают на несколько секунд в ведро с водой, затем на тычковую грань накладывают немного раствора, чтобы образовать, вертикальный шов, после этого укладывают на место, прижимая его одной или двумя руками и передвигая назад и вперед для получения тонкого шва. Раствор должен обеспечить полное покрытие всех шовных поверхностей кирпича для образования плотного соединения изделий друг с другом и получения монолитной кладки.</p>
               <p class="product-text">При выполнении кладки внутренние и наружные поверхности очищают от выдавленного раствора руками или кельмой. Внутренние поверхности топливников и каналов следует особенно хорошо протереть мокрой тряпкой или мочальной кистью. Каждый выложенный ряд обязательно проверяют:по горизонтали - правилом, по вертикали - отвесом, на прямоугольность - угольником.</p>
               <p class="product-text">Ремонтные работы. Перед началом ремонта необходимо очистить поврежденное пространство между кирпичами, как минимум, на треть глубины кладки. Щеткой удалить пыль. Обильно увлажнить с помощью кисти очищенное пространство. Постепенно ввести приготовленный раствор в шовное пространство до момента полного заполнения. Максимальная толщина слоя за одно нанесение - до 8-10 мм. Излишки раствора удалить. Рекомендуемое начало эксплуатации печи через 72 часа после ремонта. Первый прогрев осуществлять при температуре не выше +250 °С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Сушка печи</h5>
            <div class="text-wrap">
               <p class="product-text">После проведения работ по кладке, заливке монолитных топочных камер необходимо в течение 2-х недель выдержать конструкцию в естественных условиях, при плюсовой температуре, для равномерного распределения влаги, при полностью открытых задвижках, дверках, поддувала и топки. Окончательное просушивание печи происходит в несколько этапов при частоте топок -1 раз в сутки. При первой топке - 15 % объема топочной камеры. При второй - 25%, при третьей - 50%, ...75%, ...100%</p>
               <p class="product-text">После сгорания топлива необходимо оставлять открытыми задвижки и все дверцы. Печь, камин считается готовыми к эксплуатации, когда просохли швы, а на задвижке и на дверках после топки не наблюдаются следы влаги. Во время первых топок через каналы и трубу выбрасывается вода в виде пара, поэтому при растопке, печь может дымить. В таких случаях рекомендуется вначале сжигать солому, тонкие лучины, стружку и только после этого растапливать печь.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Внимание</h5>
            <div class="text-wrap">
               <p class="product-text">Чтобы долгое время поддерживать печь в исправном состоянии, необходимо выполнять основные правила ее эксплуатации: до растопки печи после длительного перерыва (особенно в зимне-весенний период) следует проверить состояние дымоходов и тяги. Проверка производится вводом зажженной лучины или соломы в печь через вьюшечную дверцу.</p>
               <p class="product-text">При недостаточной тяге необходимо в первую очередь прогреть дымоход. Если тяга не восстановится, надо его прочистить. Как правило, чистка дымоходов отопительных печей производится не менее 1-2 раз в отопительный сезон. Дымовые трубы за этот период чистятся 2-3 раза. Во избежание случайного отравления угарным газом не следует топить печь перед сном.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Противопожарная безопасность</h5>
            <div class="text-wrap">
               <p class="product-text">Необходимое условие при проведении кладочных работ - печь, камин, труба не могут быть жестко связаны со строительными конструкциями дома. В местах сопряжения конструкций из дерева с печью, необходим отступ 10-12см, который заполняют базальтовым волокном.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Расход</h5>
            <div class="text-wrap">
               <p class="product-text">Расход материала при кладке 25 кг для 90 кирпичей (230x115x65 мм), при толщине шва 3 мм</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальная фракция наполнителя, мм:</span>
                  <span class="value item_text">1,0</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды на 1 кг, л:</span>
                  <span class="value item_text">0,18-0,22</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды на 25 кг, л:</span>
                  <span class="value item_text">4,5-5,5</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Время использования готовой растворной смеси,</span>
                  <span class="value item_text">не менее 7 часов</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальная температура эксплуатации, не менее,</span>
                  <span class="value item_text">1100&deg;C</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 13,
      title: 'Печная смесь(25кг)',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Печная смесь(25кг)</h3>
               <div class="text-wrap">
                  <p class="product-text">Состав: порошок красной глины природной (связующее) с максимальным размером зерна не более 2.5 мм, сухой кварцевый песок (заполнитель) с размером частиц не более 1,0 мм.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Расход материала</h5>
            <div class="text-wrap">
               <p class="product-text">Внимательно прочитайте технические характеристики и способ применения раствора, указанные на упаковке. Используйте материалы высокого качества. Выполнение кладочных работ должно осуществляться при плюсовых температурах окружающего воздуха: кирпич и раствор должны иметь температуру не ниже +5*С, вода +15°С. Не рекомендуется выкладывать печь способом замораживания, а также брать руками холодный кирпич и раствор. Расход материала при кладке 25 кг для 80 кирпичей (250x120x65 мм), при толщине шва 4 мм</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Условия проведения работ</h5>
            <div class="text-wrap">
               <p class="product-text">Внимательно прочитайте технические характеристики и способ применения раствора, указанные на упаковке. Используйте материалы высокого качества. Выполнение кладочных работ должно осуществляться при плюсовых температурах окружающего воздуха: кирпич и раствор должны иметь температуру не ниже +5*С, вода +15°С. Не рекомендуется выкладывать печь способом замораживания, а также брать руками холодный кирпич и раствор.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Перед кладкой печей кирпич предварительно отбирают и сортируют. Для топливников, каналов и сводов печи применяют кирпичи без трещин и отколотых мест, правильной формы, имеющие плоскую постель, плоские боковые грани, прямые кромки и острые углы. Кирпичи перед кладкой очистить от пыли, грязи, масляных пятен и других веществ, уменьшающих адгезию раствора к основанию. При простукивании кирпич должен издавать чистый металлический звук, хорошо колоться, при падении не рассыпаться, а раскалываться на крупные куски.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Для затворения сухой смеси используют воду из питьевого водоснабжения (наиболее благоприятной считается дождевая или речная вода). В воде не должно быть кислот и щелочей; содержание солей - минимальное. Соотношение при смешивании: на 1 кг сухой смеси требуется 0,18-0,22 л воды (4,5-5,5 л на 25 кг). Сухую смесь засыпают в заранее отмеренное количество воды и перемешивают механическим способом в течение 3-4 минут с помощью электродрели со специальной насадкой с частотой вращения не более 600 об/мин до получения раствора требуемой консистенции.</p>
               <p class="product-text">Готовый кладочный раствор должен быть однородным, не содержать комков, инородных включений. После 5-10 минут выдержки необходимо повторно перемешать полученный раствор. Рекомендуется порционное приготовление необходимого количества кладочного раствора. Необходимо предохранять глаза и органы дыхания во время размешивания сухого раствора.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Кладочные работы. Механическая прочность и газоплотность (минимизация порового пространства в швах кладки) достигаются перевязкой швов: смещение швов в вертикальных рядах для исключения образования сплошного вертикального шва. Наилучшей перевязкой считается такая, когда кладка смещена на 1/2 кирпича; минимальная перевязка допускается в 1/4 кирпича. Кладку огнеупорным кирпичом производят так, чтобы он не перевязывался с красным керамическим кирпичом, так как из-за различного температурного расширения этих видов кирпича кладка может разрушиться.</p>
               <p class="product-text">Для ускорения выполнения работ кирпич предварительно раскладывают на место без раствора («насухо»), где он должен находиться в печи с таким расчетом, чтобы шов между кирпичами был 4-5 мм. В процессе кладки кирпичи поочередно или все сразу снимают, укладывают рядом с рабочим местом, а затем ставят на раствор, выкладывая печь. Нанесение и расстилание раствора производят следующим образом: одной рукой снимают ранее уложенный «насухо» кирпич, другой забирают раствор из емкости и переносят его на место укладки.</p>
               <p class="product-text">Двигая рукой по постели нижеуложенного кирпича, пальцами или кельмой разравнивают и размазывают раствор равномерным слоем нужной толщины. Кирпич погружают на несколько минут в ведро с водой, затем на тычковую грань накладывают немного раствора, чтобы образовать, вертикальный шов, после этого укладывают на место, прижимая его одной или двумя руками и передвигая назад и вперед для получения тонкого шва.</p>
               <p class="product-text">Раствор должен обеспечить полное покрытие всех шовных поверхностей кирпича для образования плотного соединения изделий друг с другом и получения монолитной кладки. При выполнении кладки внутренние и наружные поверхности очищают от выдавленного раствора руками или кельмой.</p>
               <p class="product-text">Внутренние поверхности топливников и каналов следует особенно хорошо протереть мокрой тряпкой или мочальной кистью. Каждый выложенный ряд обязательно проверяют: по горизонтали -правилом, по вертикали - отвесом, на прямоугольность - угольником. Ремонтные работы. Перед началом ремонта необходимо очистить поврежденное пространство между кирпичами, как минимум, на треть глубины кладки. Щеткой удалить пыль. Обильно увлажнить с помощью кисти очищенное пространство.</p>
               <p class="product-text">Постепенно ввести приготовленный раствор в шовное пространство до момента полного заполнения. Максимальная толщина слоя за одно нанесение - до 8-10 мм. Излишки раствора удалить. Рекомендуемое начало эксплуатации печи через 72 часа после ремонта. Первый прогрев осуществлять при температуре не выше +250 °С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Сушка печи</h5>
            <div class="text-wrap">
               <p class="product-text">После проведения работ по кладке необходимо в течение 2-х недель выдержать конструкцию в естественных условиях, при плюсовой температуре, для равномерного распределения влаги, при полностью открытых задвижках, дверках, поддувала и топки. Окончательное просушивание печи происходит в несколько этапов при частоте топок -1 раз в сутки. При первой топке -15 % обьема топочной камеры. При второй - 25%, при третьей - 50%, ...75%,... 100%. После сгорания топлива необходимо оставлять открытыми задвижки и все дверцы. </p>
               <p class="product-text">Печь, камин считается готовыми к эксплуатации, когда просохли швы, а на задвижке и на дверках после топки не наблюдаются следы влаги. Во время первых топок через каналы и трубу выбрасывается вода в виде пара, поэтому при растопке, печь может дымить. В таких случаях рекомендуется вначале сжигать солому, тонкие лучины, стружку и только после этого растапливать печь.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Внимание</h5>
            <div class="text-wrap">
               <p class="product-text">Чтобы долгое время поддерживать печь в исправном состоянии, необходимо выполнять основные правила ее эксплуатации: до растопки печи после длительного перерыва (особенно в зимне-весенний период) следует проверить состояние дымоходов и тяги. Проверка производится вводом зажженной лучины или соломы в печь через вьюшечную дверцу. При недостаточной тяге необходимо в первую очередь прогреть дымоход. Если тяга не восстановится, надо его прочистить. Как правило, чистка дымоходов отопительных печей производится не менее 1-2 раз в отопительный сезон. Дымовые трубы за этот период чистятся 2-3 раза. Во избежание случайного отравления угарным газом не следует топить печь перед сном.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Противопожарная безопасность</h5>
            <div class="text-wrap">
               <p class="product-text">Необходимое условие при проведении кладочных работ - печь, камин, труба не могут быть жестко связаны со строительными конструкциями дома. В местах сопряжения конструкций из дерева с печью, необходим отступ 10-12см, который заполняют базальтовым волокном.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальная фракция наполнителя, мм:</span>
                  <span class="value item_text">2,5</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды на 1 кг смеси, л:</span>
                  <span class="value item_text">0,18-0,22</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Количество воды на 25 кг смеси, л:</span>
                  <span class="value item_text">4,5-5,5</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Время использования готовой растворной смеси:</span>
                  <span class="value item_text">не менее 7 часов</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальная температура эксплуатации:</span>
                  <span class="value item_text">не менее, 500°С</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 14,
      title: 'Кирпич глинянный строительный полнотелый М150',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Кирпич глинянный строительный полнотелый М150</h3>
            </div>
         </div>
      `
   },
   {
      id: 15,
      title: 'Кирпич глинянный строительный пустотелый М150',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Кирпич глинянный строительный пустотелый М150</h3>
            </div>
         </div>
      `
   },
   {
      id: 16,
      title: 'Гипс высокопрочный Г-16',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Гипс высокопрочный Г-16</h3>
               <div class="text-wrap">
                  <p class="product-text">Гипс ГВВС-16 - быстротвердеющее вяжущее вещество отличающееся высокой прочностью и пластичностью Применяется для производства сухих строительных смесей, деталей интерьера из гипса, лепных изделий, создании скульптур и прочее.</p>
               </div>
            </div>
         </div>
      `
   },
   {
      id: 17,
      title: 'Гипс строительный Г5',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Гипс строительный Г5</h3>
               <div class="text-wrap">
                  <p class="product-text">Высокопрочный гипс ГВВС-16. Гипс строительный предназначен для заделки щелей, трещин, раковин, выбоин на бетонных, кирпичных и оштукатуренных поверхностях, а также для изготовления гипсовых изделий различных видов. Может применяться как самостоятельно, так и в сочетании с другими материалами (мел, известь, песок). Строительный гипс марки Г-5 представляет собой сухой сыпучий материал, изготовленный из природного, экологически чистого сырья. Строительный гипс обладает высокой прочностью. Имеет белый или светло-серый цвет.</p>
               </div>
            </div>
         </div>
      `
   },

   // Общие строительные материалы
   {
      id: 18,
      title: 'Гипс строительный Артемикс 2,5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Гипс строительный Артемикс 2,5кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Гипс строительный предназначен для заделки щелей, трещин, раковин, выбоин на бетонных, кирпичных и оштукатуренных поверхностях, а также для изготовления гипсовых изделий различных видов. Может применяться как самостоятельно, так и в сочетании с другими материалами (мел, известь, песок). Строительный гипс марки Г-5 представляет собой сухой сыпучий материал, изготовленный из природного, экологически чистого сырья. Строительный гипс обладает высокой прочностью. Имеет белый или светло-серый цвет.</p>
               </div>
            </div>
         </div>
      `
   },
   {
      id: 19,
      title: 'Гипс строительный Артемикс 5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Гипс строительный Артемикс 2,5кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Гипс строительный предназначен для заделки щелей, трещин, раковин, выбоин на бетонных, кирпичных и оштукатуренных поверхностях, а также для изготовления гипсовых изделий различных видов. Может применяться как самостоятельно, так и в сочетании с другими материалами (мел, известь, песок). Строительный гипс марки Г-5 представляет собой сухой сыпучий материал, изготовленный из природного, экологически чистого сырья. Строительный гипс обладает высокой прочностью. Имеет белый или светло-серый цвет.</p>
               </div>
            </div>
         </div>
      `
   },
   {
      id: 20,
      title: 'Известь садовая Артемикс 2,5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Известь садовая Артемикс 2,5кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Представляет собой порошкообразный высокодесперсионный сухой порошок белого цвета, получаемый гашением комовой или молотой негашёной извести соответствующим количеством жидкой или парообразной воды. При последующем разбавлении извести водой получается известковое тесто, а также, в зависимости от количества воды, известковое молоко.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Назначение</h5>
            <div class="text-wrap">
               <p class="product-text">Известкование почвы увеличивает эффективность органических и минеральных удобрений. На кислых почвах после известкования ускоряется разложение органических удобрений. Известь стимулирует деятельность микроорганизмов прикорневой системы,  разлагает органические вещества и освобождает заблокированные питательные элементы. Главный плюс извести, способность уравновешивать почвенную кислотность. Она поддерживает нейтральный уровень pH и создает благоприятные условия для интенсивного роста.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Применение</h5>
            <div class="text-wrap">
               <p class="product-text">Как правило, природный известняк (известь) вносится в почву после перекопки, а именно, весной или осенью. Во время сезонных дождей она постепенно и глубоко проникает в почву. Известь используют в производстве растворов для борьбы с паразитами и болезнями деревьев. Белить деревья следует дважды: осенью и весной. Первая побелка считается основной, вторая позволяет возобновить слой, который стерся (или смылся) за время зимних ненастий.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Техника безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При работе с составом используйте индивидуальные средства защиты для глаз и дыхательных путей. Избегать контакта раствора с кожей. В случае попадания сухой смеси в глаза, необходимо промыть их большим количеством воды и обратиться к врачу.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Гарантийный срок хранения в таре изготовителя – 12 месяцев со дня выпуска.</p>
            </div>
         </div>
      `
   },
   {
      id: 21,
      title: 'Песок сухой кварцевый Артемикс 5 кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Песок сухой кварцевый Артемикс 5 кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Предназначен для решения самых разных задач строительства, производства сухих строительных смесей, водоочистки, пескоструйных работ, ландшафтного дизайна. Кварцевый песок высушен, просеян и фракционирован.</p>
               </div>
            </div>
         </div>
      `
   },
   {
      id: 22,
      title: 'Цемент Артемикс М500 5 кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Цемент Артемикс М500 5 кг</h3>
               <div class="text-wrap">
                  <p class="product-text"><strong>Цемент торговой марки Артемикс это отличный цемент подкрепленный годами успешной работы</strong> Цемент — гидравлическое вяжущее, получаемое тонким измельчением клинкера (обожженая смесь известняка и глины), небольшого количества гипса и минеральных добавок. Предназначен для изготовления строительных смесей и бетонов.</p>
               </div>
            </div>
         </div>
      `
   },
   {
      id: 23,
      title: 'Клей Усиленный для кафельной плитки Артемикс 5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей Усиленный для кафельной плитки Артемикс 5кг</h3>
               <div class="text-wrap">
                  <p class="product-text"><strong>Изготовлен в соответствии с ГОСТ-31357-2007.</strong> Сухая смесь на основе цемента марки М500 Д0, фракционированного песка и полимерных добавок. При смешивании с водой образует пластичную, удобную в работе растворную смесь, хорошо прилипающую ко всем обычным типам основаниям. После схватывания становится очень прочной, морозостойкой  и водостойкой</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Назначение</h5>
            <div class="text-wrap">
               <p class="product-text">Предназначен для облицовки поверхностей всеми видами керамической плитки, в том числе керамогранитом, внутри и снаружи зданий. Для укладки плит и блоков из газобетона.  Типичными объектами применения для укладки плитки являются комнаты, кухни, санузлы, лестницы, подъезды домов и т.п.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг - 0,24-0,26 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Дайте растворной смеси постоять 10 минут и перемешайте ее еще раз. Растворная смесь готова.</p>
               <p class="product-text"> Во время работы температура материала, основы и воздуха должна находиться в пределах от +5&deg;С до +40&deg;С. Срок годности растворной смеси - не менее 3 часов. В зимний период в состав смеси входит противоморозная добавка, позволяющая производить работы до -10&deg;С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Зубчатым шпателем нанесите слой растворной смеси на основу и с усилием вдавите плитку. Наиболее высокая прочность клеевого шва достигается в первые минуты после нанесения растворной смеси, поэтому старайтесь работать быстро. Внимание! Не наносите растворную смесь на площадь, которую не сможете облицевать плиткой в течение 15 минут. Помните, что на солнце и при сильном ветре это время уменьшается.</p>
               <p class="product-text">При укладке плитки большого размера нанесите растворную смесь на обратную ее сторону. Следите за тем, чтобы толщина клеевого шва не была больше 5 мм. При укладке плитки швы должны быть заполнены клеем не более чем на половину их глубины. Горизонтальные швы между плитками на стенах выравнивайте с помощью бечевки или монтажных крестиков. Выравнивание плитки проводите не позже, чем через 10 минут после ее укладки. Не увлажняйте плитку перед укладкой и не подвергайте ее воздействию воды в течение 24 часов после укладки. Для плитки 150х150 мм используйте шпатели с размером зуба 6х6х6 мм, для плитки 300х300 мм - 8х8х8 мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60 %. Гарантийный срок хранения в таре изготовителя 12 месяцев со дня выпуска.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф &lt; 370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99). Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Открытое время</span>
                  <span class="value item_text">15 минут</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Пригодность раствора к использованию, не менее</span>
                  <span class="value item_text">3 часов</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Средняя плотность затвердевшего раствора</span>
                  <span class="value item_text">1700-1900 кг/м<sup>3</sup></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Предел прочности при сжатии (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">9 МПа (М90)</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Время коррекции плитки не более</span>
                  <span class="value item_text">10 минут</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность сцепления с бетонной поверхностью (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">1 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность на отрыв через 24 часа</span>
                  <span class="value item_text">0,5 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Морозостойкость (циклы), не менее</span>
                  <span class="value item_text">F100</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Наибольшая крупность зерен наполнителя</span>
                  <span class="value item_text">0,6 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Расход материала на 1 м<sup>2</sup> поверхности</span>
                  <span class="value item_text">2-4 кг сухой смеси</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 24,
      title: 'Ремсостав ЦПС 300 Артемикс 5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Ремсостав ЦПС 300 Артемикс 5кг</h3>
               <div class="text-wrap">
                  <p class="product-text"><strong>Изготовлено в соответствии с ГОСТ-31357-2007</strong> Смесь предназначена для изготовления стяжек, фундаментов, ремонта бетонных оснований, укладки бетонных блоков.</p>
               </div>
            </div>
         </div>
         
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Поверхность должна быть прочной, очищенной от пыли, грязи, жира, краски. Перед нанесением раствора поверхность увлажнить водой.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Смешать смесь с чистой водой до получения густой однородной массы, без комков. На 1 кг смеси – 0,15 л воды. Готовый раствор следует использовать в течение часа. При изготовлении стяжек толщина слоя раствора должна быть не менее 25мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Состав</h5>
            <div class="text-wrap">
               <p class="product-text">Сухой фракционированный песок, портландцемент М-500 Д0</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Расход</h5>
            <div class="text-wrap">
               <p class="product-text">При толщине слоя в 1 мм – 1,9 кг м кв.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Хранить в плотно закрытой таре. Срок годности 6 месяцев.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При работе с раствором необходимо применять строительные перчатки, избегать контакта раствора с кожей. В случае попадания сухой смеси в глаза, необходимо промыть их большим количеством воды и обратиться к врачу.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Водоудерживающая способность, %</span>
                  <span class="value item_text">98</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальное зерно, мм</span>
                  <span class="value item_text">4</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Подвижность растворной смеси ПК-2, ПК-3</span>
                  <span class="value item_text">8-12</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность при сжатии, МПа 28 суток</span>
                  <span class="value item_text">30</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 25,
      title: 'Цемент М500 2.5 кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Цемент М500 2.5 кг</h3>
               <div class="text-wrap">
                  <p class="product-text"><strong>Цемент торговой марки Артемикс это отличный цемент подкрепленный годами успешной работы.</strong> Цемент — гидравлическое вяжущее, получаемое тонким измельчением клинкера (обожженая смесь известняка и глины), небольшого количества гипса и минеральных добавок. Предназначен для изготовления строительных смесей и бетонов.</p>
               </div>
            </div>
         </div>
      `
   },
   {
      id: 26,
      title: 'Ремсостав ЦПС 300 Артемикс 2.5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Ремсостав ЦПС 300 Артемикс 2.5кг</h3>
               <div class="text-wrap">
                  <p class="product-text"><strong>Изготовлено в соответствии с  ГОСТ-31357-2007.</strong> Смесь предназначена для изготовления стяжек, фундаментов, ремонта бетонных оснований, укладки бетонных блоков.</p>
               </div>
            </div>
         </div>
         
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Поверхность должна быть прочной, очищенной от пыли, грязи, жира, краски. Перед нанесением раствора поверхность увлажнить водой.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Смешать смесь с чистой водой до получения густой однородной массы, без комков. На 1 кг смеси – 0,15 л воды. Готовый раствор следует использовать в течение часа. При изготовлении стяжек толщина слоя раствора должна быть не менее 25мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Состав</h5>
            <div class="text-wrap">
               <p class="product-text">Сухой фракционированный песок, портландцемент М-500 Д0.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Расход</h5>
            <div class="text-wrap">
               <p class="product-text">При толщине слоя в 1 мм – 1,9 кг м кв.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Хранить в плотно закрытой таре. Срок годности 6 месяцев.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">При работе с раствором необходимо применять строительные перчатки, избегать контакта раствора с кожей. В случае попадания сухой смеси в глаза, необходимо промыть их большим количеством воды и обратиться к врачу.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Водоудерживающая способность, %</span>
                  <span class="value item_text">98</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Максимальное зерно, мм</span>
                  <span class="value item_text">4</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Подвижность растворной смеси ПК-2, ПК-3</span>
                  <span class="value item_text">8-12</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность при сжатии, МПа 28 суток</span>
                  <span class="value item_text">30</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 27,
      title: 'Клей Усиленный для кафельной плитки Артемикс 2.5кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Клей Усиленный для кафельной плитки Артемикс 2.5кг</h3>
               <div class="text-wrap">
                  <p class="product-text"><strong>Изготовлена в соответствии с  ГОСТ-31357-2007.</strong> Сухая смесь на основе цемента марки М500 Д0, фракционированного песка и полимерных добавок. При смешивании с водой образует пластичную, удобную в работе растворную смесь, хорошо прилипающую ко всем обычным типам основаниям. После схватывания становится очень прочной, морозостойкой и водостойкой.</p>
               </div>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Назначение</h5>
            <div class="text-wrap">
               <p class="product-text">Предназначен для облицовки поверхностей всеми видами керамической плитки, в том числе керамогранитом, внутри и снаружи зданий. Для укладки плит и блоков из газобетона.  Типичными объектами применения для укладки плитки являются комнаты, кухни, санузлы, лестницы, подъезды домов и т.п.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Подготовка основания</h5>
            <div class="text-wrap">
               <p class="product-text">Основа должна быть ровной, твердой, очищенной от краски, масла, воска, пыли и отслоившихся частиц.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Приготовление растворной смеси</h5>
            <div class="text-wrap">
               <p class="product-text">Сухую смесь добавьте в заранее отмеренное количество чистой воды (на 1 кг - 0,24-0,26 л) и перемешайте в течение 1-2 минут до получения однородной массы. Для улучшения однородности используйте электродрель со специальной насадкой. Дайте растворной смеси постоять 10 минут и перемешайте ее еще раз. Растворная смесь готова.. Во время работы температура материала, основы и воздуха должна находиться в пределах от +5&deg;С до +40&deg;С. Срок годности растворной смеси - не менее 3 часов. В зимний период в состав смеси входит противоморозная добавка, позволяющая производить работы до -10&deg;С.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Порядок работы</h5>
            <div class="text-wrap">
               <p class="product-text">Температура материала, основы и воздуха должна находиться в пределах от +50С до +400С. Зубчатым шпателем нанесите слой растворной смеси на основу и с усилием вдавите плитку. Наиболее высокая прочность клеевого шва достигается в первые минуты после нанесения растворной смеси, поэтому старайтесь работать быстро. Внимание! Не наносите растворную смесь на площадь, которую не сможете облицевать плиткой в течение 15 минут. Помните, что на солнце и при сильном ветре это время уменьшается. При укладке плитки большого размера нанесите растворную смесь на обратную ее сторону.</p>
               <p class="product-text">Следите за тем, чтобы толщина клеевого шва не была больше 5 мм. При укладке плитки швы должны быть заполнены клеем не более чем на половину их глубины. Горизонтальные швы между плитками на стенах выравнивайте с помощью бечевки или монтажных крестиков. Выравнивание плитки проводите не позже, чем через 10 минут после ее укладки. Не увлажняйте плитку перед укладкой и не подвергайте ее воздействию воды в течение 24 часов после укладки. Для плитки 150х150 мм используйте шпатели с размером зуба 6х6х6 мм, для плитки 300х300 мм - 8х8х8 мм.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Хранение</h5>
            <div class="text-wrap">
               <p class="product-text">Сухие  смеси следует хранить в упакованном виде, избегая увлажнения и обеспечивая сохранность упаковки, в крытых сухих помещениях с относительной влажностью воздуха не более 60 %. Гарантийный срок хранения в таре изготовителя 12 месяцев со дня выпуска.</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Меры безопасности</h5>
            <div class="text-wrap">
               <p class="product-text">Предохранять глаза и органы дыхания во время перемешивания сухой смеси. Избегать прямого соприкосновения растворной смеси с кожей, слизистыми и глазами. В случае попадания сухой и растворной смесей в глаза, на кожу и слизистые необходимо промыть их большим количеством воды и при необходимости обратиться к врачу.</p>
               <p class="product-text">Продукция прошла радиационный контроль и разрешена к использованию во всех видах гражданского строительства (Аэфф	&lt; 370 Бк/кг: I класс материалов по НРБ-99-СП 2.6.1.758-99). Отклонение от массы нетто в соответствии с ГОСТ Р 8.579-2001</p>
            </div>
         </div>
         
         <div class="product-info__item">
            <h5 class="product-info__title">Технические характеристики</h5>
            <ul class="sepcifications">
               <li class="sepcifications__item">
                  <span class="key item_text">Открытое время</span>
                  <span class="value item_text">15 минут</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Пригодность раствора к использованию, не менее</span>
                  <span class="value item_text">3 часов</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Средняя плотность затвердевшего раствора</span>
                  <span class="value item_text">1700-1900 кг/м<sup>3</sup></span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Предел прочности при сжатии (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">9 МПа (М90)</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Время коррекции плитки не более</span>
                  <span class="value item_text">10 минут</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность сцепления с бетонной поверхностью (28 сут., влаж. 60%, 20&deg;С), не менее</span>
                  <span class="value item_text">1 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Прочность на отрыв через 24 часа</span>
                  <span class="value item_text">0,5 МПа</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Морозостойкость (циклы), не менее</span>
                  <span class="value item_text">F100</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">Наибольшая крупность зерен наполнителя</span>
                  <span class="value item_text">0,6 мм</span>
               </li>
               <li class="sepcifications__item">
                  <span class="key item_text">асход материала на 1 м<sup>2</sup> поверхности</span>
                  <span class="value item_text">2-4 кг сухой смеси</span>
               </li>
            </ul>
         </div>
      `
   },
   {
      id: 28,
      title: 'Песок сухой кварцевый Артемикс 2.5 кг',
      content: `
         <div class="product-info__item flex-wrap">
            <div class="product-img">
               <picture>
                  <source media="(max-width: 535px)" srcset="assets/img/catalog/product_1.webp">
                  <source media="(max-width: 700px)" srcset="assets/img/catalog/product_1_700w.webp">
                  <source media="(max-width: 1060px)" srcset="assets/img/catalog/product_1_1060w.webp">
                  <img src="assets/img/catalog/product_1.webp" alt="">
               </picture>
            </div>
            <div class="descr-wrap">
               <h3 class="product-title">Песок сухой кварцевый Артемикс 2.5 кг</h3>
               <div class="text-wrap">
                  <p class="product-text">Предназначен для решения самых разных задач строительства, производства сухих строительных смесей, водоочистки, пескоструйных работ, ландшафтного дизайна. Кварцевый песок высушен, просеян и фракционирован.</p>
               </div>
            </div>
         </div>
      `
   },
]